[
  {
    "category": [
      "Разное"
    ],
    "description": "Товар в отличном состоянии. Не пытайтесь торговаться. Цену вещам я знаю. Даю недельную гарантию. Пользовались бережно и только по большим праздникам.",
    "picture": "item04.jpg",
    "title": "Куплю антиквариат.",
    "type": "1",
    "sum": 1451
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Кому нужен этот новый телефон, если тут такое... Продаю с болью в сердце... Две страницы заляпаны свежим кофе. Даю недельную гарантию.",
    "picture": "item10.jpg",
    "title": "Продам советскую посуду. Почти не разбита.",
    "type": "0",
    "sum": 5951
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Не пытайтесь торговаться. Цену вещам я знаю. Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки. Если найдёте дешевле — сброшу цену.",
    "picture": "item09.jpg",
    "title": "Куплю породистого кота.",
    "type": "1",
    "sum": 6252
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города. Кому нужен этот новый телефон, если тут такое... Кажется, что это хрупкая вещь.",
    "picture": "item04.jpg",
    "title": "Куплю детские санки.",
    "type": "0",
    "sum": 2002
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Таких предложений больше нет! Даю недельную гарантию. Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары.",
    "picture": "item14.jpg",
    "title": "Продам советскую посуду. Почти не разбита.",
    "type": "1",
    "sum": 8620
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Кому нужен этот новый телефон, если тут такое... Не пытайтесь торговаться. Цену вещам я знаю. Кажется, что это хрупкая вещь. Это настоящая находка для коллекционера!",
    "picture": "item06.jpg",
    "title": "Куплю антиквариат.",
    "type": "0",
    "sum": 1539
  },
  {
    "category": [
      "Разное"
    ],
    "description": "При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену. Не пытайтесь торговаться. Цену вещам я знаю. Бонусом отдам все аксессуары.",
    "picture": "item07.jpg",
    "title": "Продам новую приставку Sony Playstation 5.",
    "type": "0",
    "sum": 2947
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Пользовались бережно и только по большим праздникам. Кажется, что это хрупкая вещь. Если найдёте дешевле — сброшу цену. Продаю с болью в сердце...",
    "picture": "item13.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "0",
    "sum": 4241
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Мой дед не мог её сломать. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item07.jpg",
    "title": "Продам книги Стивена Кинга.",
    "type": "1",
    "sum": 2504
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Не пытайтесь торговаться. Цену вещам я знаю. Продаю с болью в сердце... Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену.",
    "picture": "item13.jpg",
    "title": "Продам советскую посуду. Почти не разбита.",
    "type": "0",
    "sum": 9437
  }
]